{
  "about": "About",
  "exploration": "Explore",
  "composition": "Compose",
  "reset": "Reset",
  "zoomOut": "Zoom out",
  "zoomIn": "Zoom in",
  "story": "Story",
  "home": "Menu",
  "strojka-title": "Ceija Stojka's Paintings",
  "exploration-mode": {
    "title": "Exploration Mode",
    "text": "You are using the Exploration Mode of the 2D Prisoner Painting Explorer. You can touch the pulsating elements of the painting and retrieve related information. Particular figures and objects refer to aspects of everyday life and suffering in Bergen-Belsen that shaped the situation and fate of the prisoners. Please note that not all elements are interactive."
  },
  "composition-mode": {
    "title": "Composition Mode",
    "text": "Click on the different layers of the painting to hide or show them and experience how they effect the painting!"
  },
  "about-mode": {
    "text": "The interactive prisoner art explorer allows you to inspect details in the watercolour painting Perspective View of the Bergen-Belsen Camp (1945) by Hungarian-Jewish artist and Holocaust survivor Ervin (Aharon) Abadi (1918-1979). Abadi was imprisoned in Bergen-Belsen and hospitalised after liberation in Farsleben, where he created dozens of paintings capturing daily scenes in the camp and its final days.\nYou can choose between two modes: The Composition Mode enables you to examine the different layers and helps to understand the spatial composition of the painting and the visual elements it contains. In the Exploration Mode you can touch certain elements of the painting and retrieve related information. Particular figures and objects refer to various aspects of the conditions in Bergen-Belsen that shaped the situation and fate of the prisoners. Please note that not all elements are interactive. The Story Mode offers a walkthrough through the different elements of the painting, highlighting specific parts and providing related background information.\nIn addition, short digital videos explain other aspects of life and suffering in the Bergen-Belsen concentration camp in relation to prisoner art. They provide a compelling way to communicate history by transforming sources like paintings, diaries, and letters into accessible, engaging content particularly for younger, digital-native generations.",
    "title": "About"
  },
  "story-mode": {
    "title": "Story Mode",
    "text": "Scroll in this area to discover the story of the painting and it's elements."
  },
  "detail-mode": {
    "painting": {
      "sort": 0,
      "title": "The painting",
      "text": "This watercolour painting, Perspective View of the Bergen-Belsen Camp (1945), by Hungarian-Jewish artist and Holocaust survivor Ervin (Aharon) Abadi (1918-1979) depicts a broad view of the concentration camp. Abadi was imprisoned in Bergen-Belsen and hospitalised after liberation in Farsleben, where he created dozens of paintings capturing daily scenes in the camp and its final days. Drawings and paintings by prisoners, such as those by Ervin Abadi, are multifaceted sources: works of art, historical records, heritage objects, and visual testimonies. These personal works offer a subjective and partial view of camp life, and without them, the collective story would be incomplete."
    },
    "barracks": {
      "sort": 2,
      "title": "The barracks",
      "text": "The first barracks for French and Belgian prisoners of war were built in Bergen-Belsen in 1940. They were replaced by Soviet prisoners in 1941, most of whom did not survive the winter. From April 1943 onwards, Bergen-Belsen began to resemble a concentration camp more and more. The number of barracks increased as Jewish, Sinti, Roma, and other groups of inmates were transported to the camp. As the Allies advanced, thousands were evacuated from other concentration camps. In April 1945, the prisoners exceeded 60,000. Heavily overcrowded barracks originally intended for 10,000 prisoners became a scene of disease outbreaks and mortality. Upon liberation, the British burned the barracks to prevent the spread of typhus."
    },
    "guards": {
      "sort": 3,
      "title": "The SS in the camp",
      "text": "The number of SS functionaries in Bergen-Belsen varied throughout the camp’s existence. The first commandant was SS-Hauptsturmführer Adolf Haas, replaced in December 1944 by SS-Hauptsturmführer Josef Kramer. With the advance of the Allies, the SS successfully destroyed many documents on its personnel in Bergen-Belsen. Consequently, over two hundred officers of the SS were never prosecuted during the postwar trials."
    },
    "watchtower": {
      "sort": 4,
      "title": "Watchtowers and guards",
      "text": "There were at least 480 guards and headquarters staff members working at Bergen-Belsen. The mistreatment of prisoners by torture, beatings, starvation, neglect of health or utter neglect of their being, became a routine practice for the majority of guards. Irma Grese and Josef Kramer are two especially notorious examples of these crimes against humanity."
    },
    "fences": {
      "sort": 5,
      "title": "Fences and barbed wire",
      "text": "Bergen-Belsen consisted of several camps, each surrounded by barbed wire, completely isolating prisoners of different camps: 1) The camp for prisoners (Häftlingslager), such as Jews, Sinti and Roma, homosexuals, and others. Beginning in March 1944, it included a recovery subcamp (Erholungslager) for the growing numbers of sick inmates; 2) The neutral camp (Neutralenlager) for Jews from Spain, Portugal, Argentina, and Turkey; 3) The special camp (Sonderlager) for Polish Jews, who were later transported to Auschwitz. 4) The Hungarian camp (Ungarnlager); 5) The star camp (Sternlager) for Jews mainly from Westerbork; 6) The tent camp (Zeltlager). 7) Small Women's Camp (Kleines Frauenlager) for Auschwitz prisoners; 8) Large Women's Camp (Großes Frauenlager)."
    },
    "inmates": {
      "sort": 6,
      "title": "Work in the camp",
      "text": "Initially, not all prisoners were sent to working battalions. Only inmates from the Prisoners and Star camps were forced to maintain and expand other camps, while prisoners from the Residence, Neutral and Hungarian camps were spared. Yet with the front situation deteriorating in 1944, this hierarchy faded, as more people were involved in hard labor. By the end of the war, mostly women camps were subjected to the armament production. People had to endure adverse conditions to the point of exhaustion, resulting in a rapid increase in the number of inmates who were incapable of working."
    },
    "food": {
      "sort": 7,
      "title": "Food in the camp",
      "text": "“Bergen-Belsen was hell on earth” – testimony Alice Lok Cahana (USHMM) In Bergen-Belsen, food rations were distributed according to the camps. Food was scarcest in the camp for prisoners. There were sharp increases in prisoner numbers in 1944, which led to a decrease in food rations across the camp. In 1945, when the death marches reached Bergen-Belsen, starvation had become widespread. There were also occurrences of cannibalism. Survivors recalled inmates begging for water in agony."
    },
    "kitchen": {
      "sort": 8,
      "title": "The camp kitchen",
      "text": "This camp kitchen consisted of a small barrack with a vegetable cellar and a small pool for fire-extinguishing water. Every day, prisoners waited in long lines for a portion of food, which became increasingly scarce as the war progressed. Dirty food and water contributed to the growing unsanitary conditions at Bergen-Belsen, which led to the outbreak of typhus in 1944-1945."
    },
    "documentation": {
      "sort": 1,
      "title": "Paintings as documentation and testimony",
      "text": "During his stay in Bergen-Belsen, Erwin Abadi painted about 25-30 watercolors, in which he captured the faces of prisoners, landscapes, and the structure of the camp. In a similar way to other Holocaust artists, Abadi's works provide us with a priceless opportunity to see the Nazi persecution through the eyes of prisoners who didn't abandon art inside concentration camps."
    }
  },
  "movies": {
    "0": {
      "topic": "Children in Bergen Belsen",
      "image": "/assets/AsscherChildren.jpg",
      "title": "A Group of Children Sitting in Front of a Barrack",
      "artist": "Louis Asscher",
      "link": {
        "offline": "assets/ChildrenInBergenBelsen.mov",
        "online": "https://www.youtube.com/watch?v=2andbQk0HLw"
      }
    },
    "1": {
      "topic": "Women in Bergen Belsen",
      "image": "/assets/AbadiFirewood.jpeg",
      "title": "Women with firewood",
      "artist": "Ervin Abadi",
      "link": {
        "offline": "assets/WomenInBergenBelsen.mov",
        "online": "https://www.youtube.com/watch?v=dJeil3W2mz4&feature=youtu.be"
      }
    }
  },
  "stojka": {
    "start": {
      "title": "Ceija Stojka’s Paintings",
      "text": "Click on one of the images to discover the story of Ceija Stojka through her paintings and testimony. Alternatively you can scroll up in this area."
    },
    "words": {
      "title": "What words can’t say",
      "text": "“Unfortunately, as long as I live, these images will be before my eyes again and again. I have never managed to forget them.”<BREAK>Ceija Stojka wrote these words on the back of her painting <TITLE>They're all gone already. Bergen-Belsen, April 15, 1945</TITLE> (2009).<BREAK>Stojka was born in 1933 as a member of the Lavara Roma, who had immigrated from Hungary and Slovakia to Austria at the beginning of the 19th century. After the annexation of Austria in 1938, her family was subjected to increasing repression. Stojka's father was arrested and imprisoned in the Dachau concentration camp. In 1943, she was deported to Auschwitz together with her mother and other family members. From there she was taken first to the Ravensbrück women's concentration camp and then to Bergen-Belsen.<BREAK>Decades after her liberation, Stojka began to paint. In her paintings, she expressed what cannot be said in words.  In bright and colorful pictures, she shows scenes and landscapes from her childhood before 1938.<BREAK>By contrast, her visual memories of the horrors of the camps are painted in dark colors or in high-contrast black and white. It was only after her liberation that color returned to her paintings. Stojka died in Vienna in January 2013.<BREAK><SOURCE>Source: Urszula Usakowska-Wolff: Ceija Stojka. “Schaut heute bitte nicht weg”. In: Kunstdunst, 13. März 2017 (Online).</SOURCE>"
    },
    "dead": {
      "title": "Carriers of the Dead",
      "text": "<QUOTE>Whenever I go to Bergen-Belsen it’s always like a festival. The dead whiz around. They come out, they move, I feel them, they sing, and the sky is full of birds. Only their bodies lie there. They’re out of their bodies, because the Nazis had taken their lives with violence. And we are their carriers. We carry them with our lives.</QUOTE><BREAK><SOURCE>Ceija Stojka: Am I Dreaming I’m Alive? Liberated from Bergen-Belsen. Memoir (2003). In: The Memories of Ceija Stojka, Child Survivor of the Romani Holocaust. Translated, with an Introduction and Annotations by Lorely E. French. Boydell & Brewer, 2022. p. 162.</SOURCE><BREAK>In January 1945, eleven-year-old Ceija Stojka and her mother were transferred from Ravensbrück to the Bergen-Belsen concentration camp. In her memoirs, she describes how the first thing she saw when she arrived was the dead behind barbed wire, shimmering in the sun. Corpses, barbed wire, black birds – motifs like these dominate her drawings from this period.<BREAK>At least 1,800 Sinti and Roma were brought to Bergen-Belsen after 1944, most of them in March and April 1945, when catastrophic conditions prevailed there. The Nazis considered Sinti and Roma a ‘racial’ and socio-economic threat'. Measures included laws and decrees that persecuted them in the name of “preventing crime” and forced identification marks with the letter Z on their clothing. Roma were deported to concentration camps at the beginning of the 1940s, where they were subjected to hard labour, pseudo-scientific medical experiments and systematic killing. <BREAK><SOURCE>Painting: Ceija Stojka, Bergen Belsen (Ink on paper, 2003). Courtesy: Stiftung Kai Dikhas. Photo: Diego Castellano.</SOURCE>"
    },
    "april": {
      "title": "15. April 1945",
      "text": "<QUOTE>Die Soldaten, die uns angegriffen haben, ob wir echt sind, ob wir leben! [...] Sie konnten nicht verstehen, dass wir hier zwischen den Leichen leben, dass zwischen den Toten noch Lebende sind. Und wie sie geweint und geschrien haben! Und wir mussten sie trösten! Meine Mutter hat Suppe gemacht und hat sie einem Soldaten eingeflößt und etwas Tee. Sie sind mit uns auf dem Boden gesessen, weil es ja nichts anderes gegeben hat, nur den Stacheldraht und die Erde, und haben uns gehalten und mit uns geweint.</QUOTE><BREAK><SOURCE>Ceija Stojka: Träume ich, dass ich lebe? Befreit aus Bergen-Belsen. München 2009,  S.  67-68.</SOURCE><BREAK>“Noch wussten wir nicht, dass dieser Tag unser Freiheitstag war. So war es,” steht unter diesem Bild geschrieben. An diesem Tag befreiten britische Einheiten Bergen-Belsen.<BREAK>In ihren Gemälden und Zeichnungen über die Monate, die Ceija Stojka in Bergen-Belsen verbringen musste, drückte sie die unbeschreiblichen Zustände im Lager auf nahezu kindlich-expressive Weise in kontrastreichen Bildern aus. Die Gewalt und das Grauen bekommen in diesen schwarzweissen Gemälden und Zeichnungen eine Form. Sie verwendete Tusche oder Filzstifte und zeichnete Gräber und Leichenberge. In einigen Gemälden greift die schwarze Dunkelheit fast vollständig vom Bildraum Besitz.<BREAK>Im Kontrast dazu stehen die Gemälde, in denen Stojka Szenen der Befreiung durch britische Soldaten im April 1945 malt. Den Briten zeigten sich bei ihrer Ankunft im Lager unvorstellbare Zustände, von denen sie einige in Filmaufnahmen und Fotos festgehalten haben. Stojkas Zeichnungen und Gemälde hingegen zeigen die Befreiung in hellen und teilweise leuchtenden Farben. Vögel sind auch hier als Symbole der Freiheit präsent.<BREAK><SOURCE>Zeichnung: Ceija Stojka, Der 15. April 1945. Noch wussten wir nicht, dass dieser Tag unser Freiheitstag war. So war es. (Mischtechnik auf Papier, 2004). Mit freundlicher Genehmigung: Stiftung Kai Dikhas. Foto: Diego Castellano.</SOURCE>"
    },
    "memories": {
      "title": "Painting Memories",
      "text": "<QUOTE>There are still so many blank pages – empty and white – and my will knows no end.</QUOTE><BREAK><SOURCE>Ceija Stojka: Vorwort. In: Ausstellungskatalog KAI DIKHAS – ORT DES SEHENS 2, 2012</SOURCE><BREAK>Ceija Stojka began painting in 1989, almost 45 years after her liberation in Bergen-Belsen. Today, her paintings are a unique visual testimony to the persecution and genocide of the Sinti and Roma. For Stojka, painting was another way, along with storytelling, poetry and singing, to share her memories and to draw new strength.<BREAK>Together with Austrian filmmaker Karin Berger, Stojka wrote three books of her memoirs and made two films in which she talks about her life and the time of persecution: Ceija Stojka – Portrait of a Roma Woman (Austria 1999) and Green, Green Grass Beneath (Austria 2005). <BREAK>In this film, she talks in detail about her time in Bergen-Belsen, the horrific conditions in the camp, her mother's survival strategies and the liberation.<BREAK><SOURCE>Extract from: Unter den Brettern hellgrünes Gras / Regie: Karin Berger / Produktion: Navigator Film</SOURCE><BREAK><SOURCE>Source: Karin Berger: Ceija Stojka – Lebensorte. Zum Leben und Schreiben Ceija Stojkas (1933–2013). In: Andrea Härle et al [Hg.]: Romane Thana. Orte der Roma und Sinti. Wien: Czernin Verlag 2015, S. 98–117.</SOURCE>"
    },
    "tree": {
      "title": "Tree of Life",
      "text": "<QUOTE>When the English burned up the barracks, my tree also went up in flames. But during a visit many years later I discovered it. It had recovered. That’s normal. Even after a forest fire, nature recovers. It must have been growing for about thirty years and had gotten so many branches! But it was completely dried up. I can imagine that its roots had eventually grown into the corpses down below, and that the acidity had destroyed it. When I saw it again after fifty-five years, it was like an old woman. I’ll probably also look like that when I leave this earth. Completely gray.</QUOTE><BREAK><SOURCE>Ceija Stojka: Am I Dreaming I’m Alive? Liberated from Bergen-Belsen. Memoir (2003). In: The Memories of Ceija Stojka, Child Survivor of the Romani Holocaust. Translated, with an Introduction and Annotations by Lorely E. French. Boydell & Brewer, 2022, pp. 161-62</SOURCE><BREAK>In her memoirs, Ceija Stojka describes in detail how she survived mainly because they could eat grass, leaves and bark in Bergen-Belsen. When it was already getting warmer, her mother found a little tree whose resin and leaves they could eat and which provided them with water. This tree became Ceija Stojka's tree of life and appears as a motif in various of her drawings and paintings.<BREAK>When the British reached the camp on April 15, 1945, conditions were horrible. By June, approximately 14,000 people had died as a result of their imprisonment in the camp. Contagious diseases caused the British to clear the camp and burn down the barracks. Ceija Stojka has captured this moment in her memories and also in a painting.<BREAK><SOURCE>Painting: Ceija Stojka, Wer hat meinen Baum gefällt (Acrylic on cardboard, 1996). Courtesy: Stiftung Kai Dikhas. Photo: Diego Castellano.</SOURCE>"
    }
  }
}
