{
  "about": "Über",
  "exploration": "Entdecken",
  "composition": "Komposition",
  "reset": "Zurück",
  "zoomOut": "Zoom heraus",
  "zoomIn": "Zoom rein",
  "story": "Geschichte",
  "home": "Menü",
  "strojka-title": "Ceija Stojkas Gemälde",
  "exploration-mode": {
    "title": "Entdeckungsmodus",
    "text": "Sie verwenden den Entdeckungsmodus des 2D-Gefangenen-Malerei-Explorers. Sie können die pulsierenden Elemente des Gemäldes berühren, um verwandte Informationen abzurufen. Bestimmte Figuren und Objekte verweisen auf Aspekte des Alltags und Leidens in Bergen-Belsen, die die Situation und das Schicksal der Gefangenen prägten. Bitte beachten Sie, dass nicht alle Elemente interaktiv sind."
  },
  "composition-mode": {
    "title": "Kompositionsmodus",
    "text": "Klicken Sie auf die verschiedenen Schichten des Gemäldes, um sie auszublenden oder anzuzeigen und zu erleben, wie sie das Gemälde beeinflussen!"
  },
  "about-mode": {
    "text": "Der interaktive Gefangenenkunst-Explorer ermöglicht es Ihnen, Details im Aquarellgemälde 'Perspektivische Ansicht des Bergen-Belsen-Lagers' (1945) des ungarisch-jüdischen Künstlers und Holocaust-Überlebenden Ervin (Aharon) Abadi (1918-1979) zu inspizieren. Abadi wurde in Bergen-Belsen inhaftiert und nach der Befreiung in Farsleben ins Krankenhaus gebracht, wo er Dutzende von Gemälden schuf, die alltägliche Szenen im Lager und dessen letzte Tage festhielten.\nSie können zwischen zwei Modi wählen: Der Kompositionsmodus ermöglicht es Ihnen, die verschiedenen Schichten zu untersuchen und hilft, die räumliche Komposition des Gemäldes und die darin enthaltenen visuellen Elemente zu verstehen. Im Entdeckungsmodus können Sie bestimmte Elemente des Gemäldes berühren und verwandte Informationen abrufen. Bestimmte Figuren und Objekte verweisen auf verschiedene Aspekte der Bedingungen in Bergen-Belsen, die die Situation und das Schicksal der Gefangenen prägten. Bitte beachten Sie, dass nicht alle Elemente interaktiv sind. Der Geschichtsmodus bietet eine Führung durch die verschiedenen Elemente des Gemäldes und hebt spezifische Teile hervor, die Hintergrundinformationen liefern.\nZusätzlich erklären kurze digitale Videos andere Aspekte des Lebens und Leidens im Konzentrationslager Bergen-Belsen in Bezug auf die Kunst der Gefangenen. Sie bieten eine überzeugende Möglichkeit, Geschichte zu vermitteln, indem sie Quellen wie Gemälde, Tagebücher und Briefe in zugängliche, ansprechende Inhalte verwandeln, insbesondere für jüngere, digital-native Generationen.",
    "title": "Über"
  },
  "story-mode": {
    "title": "Geschichtsmodus",
    "text": "Scrollen Sie in diesem Bereich, um die Geschichte des Gemäldes und seiner Elemente zu entdecken."
  },
  "detail-mode": {
    "painting": {
      "sort": 0,
      "title": "Das Gemälde",
      "text": "Dieses Aquarellgemälde, 'Perspektivische Ansicht des Bergen-Belsen-Lagers' (1945), des ungarisch-jüdischen Künstlers und Holocaust-Überlebenden Ervin (Aharon) Abadi (1918-1979) zeigt eine weite Sicht auf das Konzentrationslager. Abadi wurde in Bergen-Belsen inhaftiert und nach der Befreiung in Farsleben ins Krankenhaus gebracht, wo er Dutzende von Gemälden schuf, die alltägliche Szenen im Lager und dessen letzte Tage festhielten. Zeichnungen und Gemälde von Gefangenen, wie die von Ervin Abadi, sind vielschichtige Quellen: Kunstwerke, historische Dokumente, Kulturgüter und visuelle Zeugnisse. Diese persönlichen Werke bieten eine subjektive und teilweise Ansicht des Lagerlebens, und ohne sie wäre die kollektive Geschichte unvollständig."
    },
    "barracks": {
      "sort": 1,
      "title": "Die Baracken",
      "text": "Die ersten Baracken für französische und belgische Kriegsgefangene wurden 1940 in Bergen-Belsen errichtet. Sie wurden 1941 durch sowjetische Gefangene ersetzt, von denen die meisten den Winter nicht überlebten. Ab April 1943 begann Bergen-Belsen immer mehr einem Konzentrationslager zu ähneln. Die Anzahl der Baracken stieg, als jüdische, Sinti-, Roma- und andere Häftlingsgruppen ins Lager transportiert wurden. Als die Alliierten vorrückten, wurden Tausende aus anderen Konzentrationslagern evakuiert. Im April 1945 überschritt die Zahl der Gefangenen 60.000. Überfüllte Baracken, die ursprünglich für 10.000 Gefangene vorgesehen waren, wurden zu einem Schauplatz von Krankheitsausbrüchen und hoher Sterblichkeit. Nach der Befreiung verbrannten die Briten die Baracken, um die Ausbreitung des Typhus zu verhindern."
    },
    "guards": {
      "sort": 2,
      "title": "Die SS im Lager",
      "text": "Die Anzahl der SS-Funktionäre in Bergen-Belsen variierte im Laufe der Existenz des Lagers. Der erste Kommandant war SS-Hauptsturmführer Adolf Haas, der im Dezember 1944 durch SS-Hauptsturmführer Josef Kramer ersetzt wurde. Mit dem Vormarsch der Alliierten zerstörte die SS viele Dokumente über ihr Personal in Bergen-Belsen. Infolgedessen wurden über zweihundert SS-Offiziere nie in den Nachkriegsprozessen strafrechtlich verfolgt."
    },
    "watchtower": {
      "sort": 3,
      "title": "Wachtürme und Wachen",
      "text": "Mindestens 480 Wachen und Hauptquartiermitarbeiter waren in Bergen-Belsen tätig. Die Misshandlung von Gefangenen durch Folter, Schläge, Hunger und Vernachlässigung ihrer Gesundheit oder ihres Daseins wurde für die meisten Wachen zur Routinepraxis. Irma Grese und Josef Kramer sind zwei besonders berüchtigte Beispiele für diese Verbrechen gegen die Menschlichkeit."
    },
    "fences": {
      "sort": 4,
      "title": "Zäune und Stacheldraht",
      "text": "Bergen-Belsen bestand aus mehreren Lagern, die jeweils durch Stacheldraht voneinander isoliert waren und die Gefangenen in den verschiedenen Lagern voneinander trennten: 1) Das Häftlingslager für Gefangene wie Juden, Sinti und Roma, Homosexuelle und andere. Ab März 1944 gab es ein Erholungslager für die zunehmende Zahl kranker Insassen; 2) Das Neutralenlager für Juden aus Spanien, Portugal, Argentinien und der Türkei; 3) Das Sonderlager für polnische Juden, die später nach Auschwitz transportiert wurden; 4) Das Ungarnlager; 5) Das Sternlager für Juden, hauptsächlich aus Westerbork; 6) Das Zeltlager; 7) Das Kleine Frauenlager für Auschwitz-Häftlinge; 8) Das Große Frauenlager."
    },
    "inmates": {
      "sort": 5,
      "title": "Arbeit im Lager",
      "text": "Anfangs wurden nicht alle Gefangenen in Arbeitsbataillone geschickt. Nur Häftlinge aus den Häftlings- und Sternlagern mussten andere Lager instand halten und ausbauen, während Häftlinge aus dem Residenz-, Neutralen- und Ungarnlager verschont blieben. Mit der sich 1944 verschlechternden Frontlage verschwand jedoch diese Hierarchie, und immer mehr Menschen mussten harte Arbeit leisten. Gegen Ende des Krieges waren hauptsächlich Frauenlager der Rüstungsproduktion unterworfen. Die Menschen mussten widrige Bedingungen ertragen, die bis zur Erschöpfung führten, was zu einem raschen Anstieg der arbeitsunfähigen Häftlinge führte."
    },
    "food": {
      "sort": 6,
      "title": "Essen im Lager",
      "text": "„Bergen-Belsen war die Hölle auf Erden“ – Zeugnis von Alice Lok Cahana (USHMM). In Bergen-Belsen wurden die Essensrationen nach den Lagern verteilt. Am knappsten war das Essen im Häftlingslager. Die scharfen Anstiege der Gefangenenzahl im Jahr 1944 führten zu einer Verringerung der Nahrungsrationen im gesamten Lager. 1945, als die Todesmärsche Bergen-Belsen erreichten, war die Hungersnot weit verbreitet. Es kam auch zu Fällen von Kannibalismus. Überlebende berichteten, dass Häftlinge in Qualen um Wasser bettelten."
    },
    "kitchen": {
      "sort": 7,
      "title": "Die Lagerküche",
      "text": "Diese Lagerküche bestand aus einer kleinen Baracke mit einem Gemüsekeller und einem kleinen Becken für Feuerlöschwasser. Jeden Tag warteten die Gefangenen in langen Schlangen auf eine Essensportion, die mit fortschreitendem Krieg immer knapper wurde. Verunreinigtes Essen und Wasser trugen zu den zunehmenden unsauberen Bedingungen in Bergen-Belsen bei, die zum Typhusausbruch 1944-1945 führten."
    },
    "documentation": {
      "sort": 8,
      "title": "Gemälde als Dokumentation und Zeugnis",
      "text": "Während seines Aufenthalts in Bergen-Belsen malte Erwin Abadi etwa 25-30 Aquarelle, in denen er die Gesichter der Gefangenen, Landschaften und die Struktur des Lagers festhielt. Ähnlich wie andere Holocaust-Künstler bieten uns Abadis Werke eine unschätzbare Gelegenheit, die Verfolgung durch die Nazis durch die Augen der Gefangenen zu sehen, die die Kunst in den Konzentrationslagern nicht aufgegeben haben."
    }
  },
  "movies": {
    "0": {
      "topic": "Kinder in Bergen-Belsen",
      "image": "/assets/AsscherChildren.jpg",
      "title": "Eine Gruppe von Kindern sitzt vor einer Baracke",
      "artist": "Louis Asscher",
      "link": {
        "offline": "assets/ChildrenInBergenBelsen.mov",
        "online": "https://www.youtube.com/watch?v=2andbQk0HLw"
      }
    },
    "1": {
      "topic": "Frauen in Bergen-Belsen",
      "image": "/assets/AbadiFirewood.jpeg",
      "title": "Frauen mit Brennholz",
      "artist": "Ervin Abadi",
      "link": {
        "offline": "assets/WomenInBergenBelsen.mov",
        "online": "https://www.youtube.com/watch?v=dJeil3W2mz4&feature=youtu.be"
      }
    }
  },
  "stojka": {
    "start": {
      "title": "Ceija Stojkas Gemälde",
      "text": "Klicken Sie auf eines der Bilder, um die Geschichte von Ceija Stojka anhand ihrer Gemälde und ihren Erinnerungen zu entdecken. Alternativ können Sie in diesem Bereich nach oben wischen."
    },
    "words": {
      "title": "Was Worte nicht sagen können",
      "text": "“Leider werden diese Bilder, solange ich leben werde, wieder und wieder vor meinen Augen schweben. Ich habe es niemals geschafft, diese Bilder zu vergessen.”<BREAK>Diese Worte schrieb Ceija Stojka auf die Rückseite ihrer Zeichnung <TITLE>Die sind schon alle hin. Bergen-Belsen, 15. April 1945</TITLE> (2009).<BREAK>Stojka wurde 1933 als Angehörige der Lavara-Roma geboren, die Anfang des 19. Jahrhunderts aus Ungarn und der Slowakei nach Österreich eingewandert waren. Ihre Familie war nach dem Anschluss Österreichs 1938 zunehmenden Repressionen ausgesetzt. Stojkas Vater wurde verhaftet und im Konzentrationslager Dachau inhaftiert. Sie wurde 1943 zusammen mit ihrer Mutter und weiteren Familienangehörigen nach Auschwitz deportiert und kam von dort zunächst in das Frauenkonzentrationslager Ravensbrück und dann nach Bergen-Belsen.<BREAK>Jahrzehnte nach der Befreiung begann Stojka zu malen. In ihren Gemälden drückte sie aus, was Worte nicht sagen können. In hellen und farbenfrohen Bildern zeigt sie Szenen und Landschaften ihrer Kindheit vor 1938. Ihre visuellen Erinnerungen an das Grauen der Lager hingegen sind in dunklen Farben oder in kontrastreichem Schwarzweiß gemalt. Erst mit der Befreiung kehrte die Farbe in ihre Bilder zurück. Stojka verstarb im Januar 2013 in Wien.<BREAK><SOURCE>Quelle: Urszula Usakowska-Wolff: Ceija Stojka. “Schaut heute bitte nicht weg”. In: Kunstdunst, 13. März 2017 (Online).</SOURCE>"
    },
    "dead": {
      "title": "Träger der Toten",
      "text": "<QUOTE>Immer wenn ich nach Bergen-Belsen gehe, ist das wie ein Fest! Die Toten schwirren herum. Sie kommen raus, sie rühren sich, ich spüre sie, sie singen, und der Himmel ist voller Vögel. Es ist nur ihr Körper, der dort liegt. Sie sind raus aus ihrem Körper, weil sie ihnen ja mit Gewalt das Leben genommen haben. Und wir sind ihre Träger. Wir tragen sie mit unserem Leben.</QUOTE><BREAK><SOURCE>Ceija Stojka: Träume ich, dass ich lebe? Befreit aus Bergen-Belsen. München 2009,  S.  80.</SOURCE><BREAK>Im Januar 1945 kam die elfjährige Ceija Stojka mit ihrer Mutter von Ravensbrück ins KZ Bergen-Belsen. In ihren Erinnerungen beschreibt sie, dass die Toten hinter dem in der Sonne schimmernden Stacheldraht ihr erster Eindruck vom Lager waren. Leichen, Stacheldraht, schwarze Vögel, solche Motive dominieren ihre Zeichnungen über diese Zeit.<BREAK>Mindestens 1,800 Sinti und Roma kamen seit 1944 nach Bergen-Belsen, die meisten erst im März und April 1945, als dort katastrophale Zustände herrschten. Die Nazis betrachteten Sinti und Roma als „rassische“ und sozioökonomische Bedrohung. Zu den Maßnahmen gegen sie gehörten Gesetze und Erlasse, die sie im Namen “vorbeugender Verbrechensbekämpfung” verfolgten und Zwangskennzeichen mit dem Buchstaben Z auf der Kleidung. Anfang der 1940er Jahre wurden Roma in Konzentrationslager deportiert, wo sie Zwangsarbeit leisten mussten, pseudowissenschaftlichen medizinischen Experimenten unterzogen und systematisch ermordet wurden. <BREAK><SOURCE>Zeichnung: Ceija Stojka, Bergen Belsen (Tinte auf Papier, 2003). Mit freundlicher Genehmigung: Stiftung Kai Dikhas. Photo: Diego Castellano.</SOURCE>"
    },
    "april": {
      "title": "15. April 1945",
      "text": "<QUOTE>The soldiers touched us to see whether we were real, whether we were alive! […] They couldn’t understand that we were living among the corpses, that among the dead were living. And how they cried and screamed! And we had to comfort them! My mother made soup and poured some down one soldier’s throat, and some tea. They sat with us on the ground because there was nothing else, only the barbed wire and the dirt, and held us and cried with us.</QUOTE><BREAK><SOURCE>Ceija Stojka: Am I Dreaming I’m Alive? Liberated from Bergen-Belsen. Memoir (2003). In: The Memories of Ceija Stojka, Child Survivor of the Romani Holocaust. Translated, with an Introduction and Annotations by Lorely E. French. Boydell & Brewer, 2022,  p. 158.</SOURCE><BREAK>„We didn’t know that this was the day of our liberation. So it was”, is written under this painting. On this day, British forces liberated Bergen-Belsen.<BREAK>In her paintings and drawings about the months that Ceija Stojka had to spend in Bergen-Belsen, she expressed the indescribable conditions in the camp in an almost childlike, expressive way, using images rich in contrast. The violence and horror take shape in these black and white paintings and drawings. She used ink or felt-tip pens and drew graves and piles of corpses. In some paintings, the black darkness almost completely takes possession of the pictorial space.<BREAK>In contrast to this are the paintings in which Stojka depicts scenes of the liberation by British soldiers in April 1945. Upon their arrival at the camp, the British were confronted with unimaginable conditions, some of which they captured in film footage and photos. Stojka's drawings and paintings, on the other hand, show the liberation in bright and sometimes glowing colors. Birds are also present here as symbols of freedom.<BREAK><SOURCE>Painting: Ceija Stojka, Der 15. April 1945. Noch wussten wir nicht, dass dieser Tag unser Freiheitstag war. So war es. (Mixed media on paper, 2004). Courtesy: Stiftung Kai Dikhas. Foto: Diego Castellano.</SOURCE>"
    },
    "memories": {
      "title": "Erinnerungen zeichnen",
      "text": "<QUOTE>Es sind noch so viele weiße Blätter da – leer und weiß – und mein Wollen kennt kein Ende.</QUOTE><BREAK><SOURCE>Ceija Stojka: Vorwort. In: Ausstellungskatalog KAI DIKHAS – ORT DES SEHENS 2, 2012</SOURCE><BREAK>Ceija Stojka begann 1989, fast 45 Jahre nach ihrer Befreiung in Bergen-Belsen, zu malen. Ihre Gemälde und Zeichnungen sind heute einzigartige visuelle Zeugnisse der Verfolgung und des Völkermords an den Sinti und Roma. Für Stojka war das Malen neben dem Erzählen, Gedichten und Singen  eine weitere Möglichkeit, ihre Erinnerungen mit anderen zu teilen und immer wieder neue Kraft zu schöpfen.<BREAK>Zusammen mit der österreichischen Filmemacherin Karin Berger verfasste Stojka drei Bücher mit ihren Erinnerungen und realisierte zwei Filme, in denen sie über ihr Leben und die Zeit der Verfolgung spricht: Ceija Stojka – Porträt einer Romni (Österreich 1999) und Unter den Brettern hellgrünes Gras (Österreich 2005). <BREAK>In diesem Film spricht sie detailliert über die Zeit in Bergen-Belsen, die grauenhaften Zustände im Lager, die Überlebensstrategien ihrer Mutter und die Befreiung.<BREAK><SOURCE>Ausschnitt aus: Unter den Brettern hellgrünes Gras / Regie: Karin Berger / Produktion: Navigator Film</SOURCE><BREAK><SOURCE>Quelle: Karin Berger: Ceija Stojka – Lebensorte. Zum Leben und Schreiben Ceija Stojkas (1933–2013). In: Andrea Härle et al [Hg.]: Romane Thana. Orte der Roma und Sinti. Wien: Czernin Verlag 2015, S. 98–117.</SOURCE>"
    },
    "tree": {
      "title": "Lebensbaum",
      "text": "<QUOTE>Wie die Engländer die Baracken abgebrannt haben, hat auch mein Baum lichterloh gebrannt. Aber bei einem Besuch viele Jahre später habe ich ihn wieder entdeckt. Er hatte sich erholt. Das ist normal. Auch nach einem Waldbrand erholt sich die Natur. Er dürfte ungefähr dreißig Jahre lang gewesen sein und er hatte so viele Äste bekommen! Aber er war ausgetrocknet. Ich kann mir vorstellen, dass seine Wurzeln irgendwann zu den Leichen hinunter gewachsen sind, und dass ihn die Säure zerstört hat. Wie ich ihn nach fünfundzwanzig Jahren wieder gesehen habe, war er wie eine alte Greisin. Wahrscheinlich werde ich auch so aussehen, wenn ich von dieser Erde hier weggehe. Ganz grau.</QUOTE><BREAK><SOURCE>Ceija Stojka: Träume ich, dass ich lebe? Befreit aus Bergen-Belsen. München 2009,  S.  78-79.</SOURCE><BREAK>Ceija Stojka beschreibt in ihren Erinnerungen detailliert, dass sie vor allem deshalb überlebte, weil sie sich in Bergen-Belsen unter anderem von Gras, Blättern oder Rinde ernährten. Als es bereits wärmer wurde, fand ihre Mutter einen kleinen Baum, dessen Harz und Blätter sie essen konnten und der ihnen Wasser spendete. Dieser Baum wurde zu Ceija Stojkas Lebensbaum und taucht als Motiv in verschiedenen ihrer Zeichnungen und Gemälde auf.<BREAK>Als die Briten das Lager am 15. April 1945 erreichten, waren die Zustände katastrophal. Bis Juni starben noch etwa 14,000 Menschen an den Folgen der KZ-Haft. Ansteckende Krankheiten veranlassten die Briten das Lager zu räumen und die Baracken niederzubrennen. Ceija Stojka hat diesen Moment in ihren Erinnerungen und auch in einem Gemälde festgehalten.<BREAK><SOURCE>Zeichnung: Ceija Stojka, Wer hat meinen Baum gefällt (Acryl auf Karton, 1996). Mit freundlicher Genehmigung: Stiftung Kai Dikhas. Foto: Diego Castellano.</SOURCE>"
    }
  }
}
